export default {
	musicResourecs: [{
			id: 10001,
			name: '此生不换',
			src: 'http://music.163.com/song/media/outer/url?id=25638340.mp3',
			singer: {
				name: '青鸟飞鱼',
				synopsis: '青鸟飞鱼，中国内地流行乐男子组合，由江奇霖（七零）和刘锐（虎虎）组成。2009年1月，在经过两年半的培训后，“青鸟飞鱼”正式对外公布 [1-2]  ；同年，推出组合首张EP专辑《一匹》 [3]  。2010年，获得“第17届东方风云榜颁奖典礼”新人银奖 [4]  。2011年，推出组合第二张EP专辑《窝哦…差六首？！》；同年，推出组合首张音乐专辑《WOW》 [5-6]  。2012年，获得“2011年度雪碧中国原创音乐流行榜”最优秀内地组合奖 [7]  ；同年，青鸟飞鱼和金牌大风合约到期。2013年，暂停组合活动，两个成员分别以个人身份活跃。2014年2月，刘锐发微博宣布青鸟飞鱼组合正式解散'
			}
		},
		{
			id: 10002, 
			name: '抠抠',
			src: '/static/mp3/koukou.mp3',
			singer: {
				name: '老番茄',
				synopsis: '老番茄，b站up主'
			}
		},
		{
			id: 10003,
			name: '自夸小队',
			src: '/static/mp3/zikua.mp3',
			singer: {
				name: '阴阳怪气',
				synopsis: '阴阳怪气组合'
			}
		}
	]
}
